export const showScheduleData = {
  scheduleList: [
    {
      id: 1,
      startAt: '2022-11-03T14:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 2,
      startAt: '2022-11-03T19:00:00.000Z',
      cast: '이용택, 김남준',
    },
    {
      id: 3,
      startAt: '2022-11-04T19:00:00.000Z',
      cast: '고다빈, 송하윤, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 4,
      startAt: '2022-11-05T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 5,
      startAt: '2022-11-06T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 6,
      startAt: '2022-11-07T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 7,
      startAt: '2022-11-08T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 1,
      startAt: '2022-11-09T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
    {
      id: 1,
      startAt: '2022-11-10T19:00:00.000Z',
      cast: '정선아, 에녹, 윤소호, 최현선, 임별, 김찬종',
    },
  ],
};
